Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# list.create.desc_placeholder
source: Description (optional)
ar: Description (optional) (AR)
de: Beschreibung (optional)
es: Descripción (optional)
fr: Description (facultative)
it: Descrizione (opzionale)
ja: 説明（任意）
ko: Description (optional) (한국어)
nl: Beschreibung (optional) (NL)
pl: Description (optional) (PL)
pt: Descrição (optional)
ru: Description (optional) (RU)
th: Description (optional) (TH)
tr: Description (optional) (TR)
vi: 描述（可选） (VI)
zh: 描述（可选）

# list.create.details
source: Details
ar: Details (AR)
de: Einzelheiten
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: Details (한국어)
nl: Details (NL)
pl: Details (PL)
pt: Detalhes
ru: Details (RU)
th: Details (TH)
tr: Details (TR)
vi: 详细信息 (VI)
zh: 详细信息

# list.create.discard.hint
source: Discards and dismisses the create list sheet
ar: يتجاهل ويرفض ورقة قائمة الإنشاء
de: Verwirft und verwirft das Erstellungslistenblatt
es: Descarta y descarta la hoja de lista de creación
fr: Rejette et rejette la feuille de liste de création
it: Scarta e chiude il foglio di elenco di creazione
ja: リスト作成シートを破棄して閉じます
ko: 목록 시트 만들기를 취소하고 닫습니다.
nl: Verwijdert en verwerpt het werkblad voor het maken van een lijst
pl: Odrzuca i zamyka arkusz listy tworzenia
pt: Descarta e dispensa a planilha de criação de lista
ru: Отменяет и закрывает лист создания списка.
th: ละทิ้งและละทิ้งแผ่นรายการสร้าง
tr: Liste oluşturma sayfasını atar ve reddeder
vi: Loại bỏ và loại bỏ bảng danh sách tạo
zh: 放弃并取消创建列表表

# list.create.from_template
source: Choose from Templates
ar: Choose from Templates (AR)
de: Aus Vorlagen wählen
es: Elegir de plantillas
fr: Choisir un modèle
it: Scegli dai modelli
ja: テンプレートから選択
ko: Choose from Templates (한국어)
nl: Aus Vorlagen wählen (NL)
pl: Choose from Templates (PL)
pt: Escolher de modelos
ru: Choose from Templates (RU)
th: Choose from Templates (TH)
tr: Choose from Templates (TR)
vi: 从模板中选择 (VI)
zh: 从模板中选择

# list.create.moderation_title
source: Create Moderation List
ar: Create Moderation List (AR)
de: Moderationsliste erstellen
es: Crear Moderation Lista
fr: Créer une liste de modération
it: Crea lista di moderazione
ja: モデレーションリストを作成
ko: Create Moderation List (한국어)
nl: Moderationsliste erstellen (NL)
pl: Create Moderation List (PL)
pt: Criar Moderação Lista
ru: Create Moderation List (RU)
th: Create Moderation List (TH)
tr: Create Moderation List (TR)
vi: 创建审核列表 (VI)
zh: 创建审核列表

# list.create.name_placeholder
source: List Name
ar: List Name (AR)
de: Listenname
es: Lista Nombre
fr: Nom de la liste
it: Nome lista
ja: リスト名
ko: List Name (한국어)
nl: Listenname (NL)
pl: List Name (PL)
pt: Lista Nome
ru: List Name (RU)
th: List Name (TH)
tr: List Name (TR)
vi: 列表名称 (VI)
zh: 列表名称

# list.create.title
source: Create List
ar: Create List (AR)
de: Liste erstellen
es: Crear Lista
fr: Créer une liste
it: Crea lista
ja: リストを作成
ko: Create List (한국어)
nl: Liste erstellen (NL)
pl: Create List (PL)
pt: Criar Lista
ru: Create List (RU)
th: Create List (TH)
tr: Create List (TR)
vi: 创建列表 (VI)
zh: 创建列表

# list.detail.alert_title
source: List
ar: List (AR)
de: Liste
es: Lista
fr: Liste
it: Lista
ja: リスト
ko: List (한국어)
nl: Liste (NL)
pl: List (PL)
pt: Lista
ru: List (RU)
th: List (TH)
tr: List (TR)
vi: 列表 (VI)
zh: 列表

# list.detail.bulk_operation
source: Bulk Operation
ar: Bulk Operation (AR)
de: Massenoperation
es: Lote Operación
fr: Opération groupée
it: Operazione in blocco
ja: 一括操作
ko: Bulk Operation (한국어)
nl: Massenoperation (NL)
pl: Bulk Operation (PL)
pt: Lote Operação
ru: Bulk Operation (RU)
th: Bulk Operation (TH)
tr: Bulk Operation (TR)
vi: 批量操作 (VI)
zh: 批量操作

# list.detail.bulk_update
source: Bulk Update
ar: Bulk Update (AR)
de: Massenaktualisierung
es: Lote Update
fr: Mise à jour groupée
it: Aggiornamento in blocco
ja: 一括更新
ko: Bulk Update (한국어)
nl: Massenaktualisierung (NL)
pl: Bulk Update (PL)
pt: Lote Update
ru: Bulk Update (RU)
th: Bulk Update (TH)
tr: Bulk Update (TR)
vi: 批量更新 (VI)
zh: 批量更新

# list.detail.cancel_delete.hint
source: Cancels the deletion
ar: يلغي الحذف
de: Bricht den Löschvorgang ab
es: Cancela la eliminación
fr: Annule la suppression
it: Annulla la cancellazione
ja: 削除をキャンセルします
ko: 삭제를 취소합니다
nl: Annuleert de verwijdering
pl: Anuluje usunięcie
pt: Cancela a exclusão
ru: Отменяет удаление
th: ยกเลิกการลบ
tr: Silme işlemini iptal eder
vi: Hủy bỏ việc xóa
zh: 取消删除

# list.detail.delete
source: Delete
ar: Delete (AR)
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 削除 (한국어)
nl: Löschen (NL)
pl: Delete (PL)
pt: Excluir
ru: Delete (RU)
th: Delete (TH)
tr: Delete (TR)
vi: 删除 (VI)
zh: 删除

# list.detail.delete_confirm
source: Delete this list?
ar: Delete this list? (AR)
de: Diese Liste löschen?
es: ¿Eliminar esta lista?
fr: Supprimer cette liste ?
it: Eliminare questa lista?
ja: このリストを削除しますか？
ko: Delete this list? (한국어)
nl: Diese Liste löschen? (NL)
pl: Delete this list? (PL)
pt: Excluir this list?
ru: Delete this list? (RU)
th: Delete this list? (TH)
tr: Delete this list? (TR)
vi: 删除此列表？ (VI)
zh: 删除此列表？

# list.detail.delete_list.hint
source: Deletes this list permanently
ar: يحذف هذه القائمة نهائيًا
de: Löscht diese Liste dauerhaft
es: Elimina esta lista permanentemente
fr: Supprime définitivement cette liste
it: Elimina questo elenco in modo permanente
ja: このリストを完全に削除します
ko: 이 목록을 영구적으로 삭제합니다.
nl: Verwijdert deze lijst permanent
pl: Trwale usuwa tę listę
pt: Exclui esta lista permanentemente
ru: Удаляет этот список навсегда
th: ลบรายการนี้อย่างถาวร
tr: Bu listeyi kalıcı olarak siler
vi: Xóa danh sách này vĩnh viễn
zh: 永久删除此列表

# list.detail.delete_message
source: This permanently deletes the list and all its members. This cannot be undone.
ar: This permanently deletes the list and all its members. This cannot be undone. (AR)
de: Dies löscht die Liste und alle Mitglieder dauerhaft. Dies kann nicht rückgängig gemacht werden.
es: Esto elimina permanentemente la lista y todos sus miembros.
fr: Ceci supprime définitivement la liste et tous ses membres. Action irréversible.
it: Questo elimina permanentemente la lista e tutti i suoi membri. Azione irreversibile.
ja: これによりリストと全メンバーが完全に削除されます。
ko: This permanently deletes the list and all its members. This cannot be undone. (한국어)
nl: Dies löscht die Liste und alle Mitglieder dauerhaft. Dies kann nicht rückgängig gemacht werden. (NL)
pl: This permanently deletes the list and all its members. This cannot be undone. (PL)
pt: Isso exclui permanentemente a lista e todos os seus membros.
ru: This permanently deletes the list and all its members. This cannot be undone. (RU)
th: This permanently deletes the list and all its members. This cannot be undone. (TH)
tr: This permanently deletes the list and all its members. This cannot be undone. (TR)
vi: 这将永久删除列表及其所有成员。此操作无法撤消。 (VI)
zh: 这将永久删除列表及其所有成员。此操作无法撤消。

# list.detail.delete_tooltip
source: Delete this list permanently
ar: Delete this list permanently (AR)
de: Diese Liste dauerhaft löschen
es: Eliminar esta lista permanentemente
fr: Supprimer définitivement cette liste
it: Elimina permanentemente questa lista
ja: このリストを完全に削除
ko: Delete this list permanently (한국어)
nl: Delete this list permanently (NL)
pl: Delete this list permanently (PL)
pt: Excluir this list permanently
ru: Delete this list permanently (RU)
th: Delete this list permanently (TH)
tr: Delete this list permanently (TR)
vi: 永久删除此列表 (VI)
zh: 永久删除此列表

# list.detail.delete.label
source: Delete
ar: Delete (AR)
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 削除 (한국어)
nl: Löschen (NL)
pl: Delete (PL)
pt: Excluir
ru: Delete (RU)
th: Delete (TH)
tr: Delete (TR)
vi: 删除 (VI)
zh: 删除

# list.detail.dismiss_bulk.hint
source: Dismisses the bulk operation result
ar: يرفض نتيجة العملية المجمعة
de: Verwirft das Ergebnis des Massenvorgangs
es: Descarta el resultado de la operación masiva
fr: Ignore le résultat de l’opération groupée
it: Ignora il risultato dell'operazione collettiva
ja: 一括操作の結果を破棄します
ko: 대량 작업 결과를 닫습니다.
nl: Negeert het resultaat van de bulkbewerking
pl: Odrzuca wynik operacji zbiorczej
pt: Ignora o resultado da operação em massa
ru: Отклоняет результат массовой операции
th: ยกเลิกผลการดำเนินงานจำนวนมาก
tr: Toplu işlem sonucunu reddeder
vi: Loại bỏ kết quả hoạt động hàng loạt
zh: 忽略批量操作结果

# list.detail.dismiss_error.hint
source: Dismisses this error message
ar: يرفض رسالة الخطأ هذه
de: Verwirft diese Fehlermeldung
es: Descarta este mensaje de error
fr: Ignore ce message d'erreur
it: Ignora questo messaggio di errore
ja: このエラーメッセージを無視します
ko: 이 오류 메시지를 닫습니다.
nl: Sluit deze foutmelding af
pl: Odrzuca ten komunikat o błędzie
pt: Ignora esta mensagem de erro
ru: Закрывает это сообщение об ошибке
th: ปิดข้อความแสดงข้อผิดพลาดนี้
tr: Bu hata mesajını reddeder
vi: Loại bỏ thông báo lỗi này
zh: 忽略此错误消息

# list.detail.edit
source: Edit
ar: Edit (AR)
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 編集 (한국어)
nl: Bearbeiten (NL)
pl: Edit (PL)
pt: Editar
ru: Edit (RU)
th: Edit (TH)
tr: Edit (TR)
vi: 编辑 (VI)
zh: 编辑

# list.detail.edit_list.hint
source: Opens the edit sheet for this list
ar: يفتح ورقة التحرير لهذه القائمة
de: Öffnet das Bearbeitungsblatt für diese Liste
es: Abre la hoja de edición para esta lista.
fr: Ouvre la feuille d'édition pour cette liste
it: Apre il foglio di modifica per questo elenco
ja: このリストの編集シートを開きます
ko: 이 목록의 편집 시트를 엽니다.
nl: Opent het bewerkingsblad voor deze lijst
pl: Otwiera arkusz edycji tej listy
pt: Abre a planilha de edição desta lista
ru: Открывает лист редактирования для этого списка.
th: เปิดแผ่นแก้ไขสำหรับรายการนี้
tr: Bu listenin düzenleme sayfasını açar
vi: Mở bảng chỉnh sửa cho danh sách này
zh: 打开此列表的编辑表

# list.detail.edit_tooltip
source: Edit list metadata
ar: Edit list metadata (AR)
de: Listenmetadaten bearbeiten
es: Editar metadatos de la lista
fr: Modifier les métadonnées de la liste
it: Modifica metadati lista
ja: リストメタデータを編集
ko: Edit list metadata (한국어)
nl: Edit list metadata (NL)
pl: Edit list metadata (PL)
pt: Editar list metadata
ru: Edit list metadata (RU)
th: Edit list metadata (TH)
tr: Edit list metadata (TR)
vi: 编辑列表元数据 (VI)
zh: 编辑列表元数据

# list.detail.edit.label
source: Edit
ar: Edit (AR)
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 編集 (한국어)
nl: Bearbeiten (NL)
pl: Edit (PL)
pt: Editar
ru: Edit (RU)
th: Edit (TH)
tr: Edit (TR)
vi: 编辑 (VI)
zh: 编辑

# list.detail.growth
source: Growth
ar: Growth (AR)
de: Wachstum
es: Crecimiento
fr: Croissance
it: Crescita
ja: 成長
ko: Growth (한국어)
nl: Wachstum (NL)
pl: Growth (PL)
pt: Crescimento
ru: Growth (RU)
th: Growth (TH)
tr: Growth (TR)
vi: 增长 (VI)
zh: 增长

# list.detail.growth_label
source: Growth
ar: Growth (AR)
de: Wachstum
es: Crecimiento
fr: Croissance
it: Crescita
ja: 成長
ko: Growth (한국어)
nl: Wachstum (NL)
pl: Growth (PL)
pt: Crescimento
ru: Growth (RU)
th: Growth (TH)
tr: Growth (TR)
vi: 增长 (VI)
zh: 增长

# list.detail.members
source: Members
ar: Members (AR)
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
ko: Members (한국어)
nl: Mitglieder (NL)
pl: Members (PL)
pt: Membros
ru: Members (RU)
th: Members (TH)
tr: Members (TR)
vi: 成员 (VI)
zh: 成员

# list.detail.members_count
source: Members
ar: Members (AR)
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
ko: Members (한국어)
nl: Mitglieder (NL)
pl: Members (PL)
pt: Membros
ru: Members (RU)
th: Members (TH)
tr: Members (TR)
vi: 成员 (VI)
zh: 成员

# list.detail.missing_creds
source: Missing Credentials
ar: Missing Credentials (AR)
de: Fehlende Anmeldedaten
es: Credenciales faltantes
fr: Identifiants manquants
it: Credenziali mancanti
ja: 認証情報がありません
ko: Missing Credentials (한국어)
nl: Missing Credentials (NL)
pl: Missing Credentials (PL)
pt: Credenciais ausentes
ru: Missing Credentials (RU)
th: Missing Credentials (TH)
tr: Missing Credentials (TR)
vi: Missing Credentials (VI)
zh: 缺少凭据

# list.detail.missing_creds.desc
source: This account no longer has a saved app password.
ar: This account no longer has a saved app password. (AR)
de: Dieses Konto hat kein gespeichertes App-Passwort mehr.
es: Esta cuenta ya no tiene una contraseña de aplicación guardada.
fr: Ce compte n'a plus de mot de passe d'application enregistré.
it: Questo account non ha più una password app salvata.
ja: このアカウントには保存されたアプリパスワードがありません。
ko: This account no longer has a saved app password. (한국어)
nl: This account no longer has a saved app password. (NL)
pl: This account no longer has a saved app password. (PL)
pt: Esta conta não possui mais uma senha de aplicativo salva.
ru: This account no longer has a saved app password. (RU)
th: This account no longer has a saved app password. (TH)
tr: This account no longer has a saved app password. (TR)
vi: This account no longer has a saved app password. (VI)
zh: 此账户不再有已保存的应用密码。

# list.detail.not_found
source: That list could not be loaded.
ar: لا يمكن تحميل تلك القائمة.
de: Diese Liste konnte nicht geladen werden.
es: Esa lista no se pudo cargar.
fr: Cette liste n'a pas pu être chargée.
it: Impossibile caricare l'elenco.
ja: そのリストをロードできませんでした。
ko: 해당 목록을 로드할 수 없습니다.
nl: Die lijst kan niet worden geladen.
pl: Nie udało się wczytać tej listy.
pt: Essa lista não pôde ser carregada.
ru: Не удалось загрузить этот список.
th: ไม่สามารถโหลดรายการนั้นได้
tr: Bu liste yüklenemedi.
vi: Không thể tải danh sách đó.
zh: 无法加载该列表。

# list.detail.ok
source: OK
ar: OK (AR)
es: DE ACUERDO
fr: D'ACCORD
ja: わかりました
ko: OK (한국어)
nl: OK (NL)
pl: OK (PL)
ru: OK (RU)
th: OK (TH)
tr: OK (TR)
vi: 确定 (VI)
zh: 确定

# list.detail.owner
source: List Owner
ar: مالك القائمة
de: Listeneigentümer
es: Propietario de la lista
fr: Propriétaire de la liste
it: Proprietario dell'elenco
ja: リストの所有者
ko: 목록 소유자
nl: Lijsteigenaar
pl: Właściciel listy
pt: Proprietário da lista
ru: Владелец списка
th: เจ้าของรายการ
tr: Liste Sahibi
vi: Chủ sở hữu danh sách
zh: 列表所有者

# list.detail.remove_button
source: Remove
ar: Remove (AR)
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 削除 (한국어)
nl: Entfernen (NL)
pl: Remove (PL)
pt: Remover
ru: Remove (RU)
th: Remove (TH)
tr: Remove (TR)
vi: 移除 (VI)
zh: 移除

# list.detail.remove_confirm
source: Remove selected members?
ar: Remove selected members? (AR)
de: Ausgewählte Mitglieder entfernen?
es: ¿Eliminar miembros seleccionados?
fr: Supprimer les membres sélectionnés ?
it: Rimuovere i membri selezionati?
ja: 選択したメンバーを削除しますか？
ko: Remove selected members? (한국어)
nl: Ausgewählte Mitglieder entfernen? (NL)
pl: Remove selected members? (PL)
pt: Remover selected members?
ru: Remove selected members? (RU)
th: Remove selected members? (TH)
tr: Remove selected members? (TR)
vi: 移除选中的成员？ (VI)
zh: 移除选中的成员？

# list.detail.remove_members_confirm
source: Remove selected members?
ar: Remove selected members? (AR)
de: Ausgewählte Mitglieder entfernen?
es: ¿Eliminar miembros seleccionados?
fr: Supprimer les membres sélectionnés ?
it: Rimuovere i membri selezionati?
ja: 選択したメンバーを削除しますか？
ko: Remove selected members? (한국어)
nl: Ausgewählte Mitglieder entfernen? (NL)
pl: Remove selected members? (PL)
pt: Remover membros selecionados?
ru: Remove selected members? (RU)
th: Remove selected members? (TH)
tr: Remove selected members? (TR)
vi: Remove selected members? (VI)
zh: 移除选中的成员？

# list.detail.remove_members_message
source: This removes the selected member(s) from the list.
ar: This removes the selected member(s) from the list. (AR)
de: Dies entfernt die ausgewählten Mitglieder aus der Liste.
es: Esto elimina los miembros seleccionados de la lista.
fr: Cela supprime les membres sélectionnés de la liste.
it: Questo rimuove i membri selezionati dalla lista.
ja: 選択したメンバーをリストから削除します。
ko: This removes the selected member(s) from the list. (한국어)
nl: Dies entfernt die ausgewählten Mitglieder aus der Liste. (NL)
pl: This removes the selected member(s) from the list. (PL)
pt: Isso remove os membros selecionados da lista.
ru: This removes the selected member(s) from the list. (RU)
th: This removes the selected member(s) from the list. (TH)
tr: This removes the selected member(s) from the list. (TR)
vi: This removes the selected member(s) from the list. (VI)
zh: 这将从列表中移除选中的成员。

# list.detail.remove_message
source: This removes {count} selected member(s) from the list.
ar: This removes {count} selected member(s) from the list. (AR)
de: Dies entfernt {count} ausgewähltes Mitglied(er) aus der Liste.
es: Esto elimina {count} miembro(s) seleccionado(s) de la lista.
fr: Cela supprime {count} membre(s) sélectionné(s) de la liste.
it: Questo rimuove {count} membri selezionati dalla lista.
ja: 選択した{count}メンバーをリストから削除します。
ko: This removes {count} selected member(s) from the list. (한국어)
nl: Dies entfernt {count} ausgewähltes Mitglied(er) aus der Liste. (NL)
pl: This removes {count} selected member(s) from the list. (PL)
pt: Isso remove {count} membro(s) selecionado(s) da lista.
ru: This removes {count} selected member(s) from the list. (RU)
th: This removes {count} selected member(s) from the list. (TH)
tr: This removes {count} selected member(s) from the list. (TR)
vi: 这将从列表中移除 {count} 个选中成员。 (VI)
zh: 这将从列表中移除 {count} 个选中成员。

# list.detail.retry_failed
source: Retry Failed
ar: Retry Failed (AR)
de: Fehlgeschlagene wiederholen
es: Reintentar fallidos
fr: Réessayer
it: Riprova
ja: 失敗を再試行
ko: 失敗を再試行 (한국어)
nl: Fehlgeschlagene wiederholen (NL)
pl: Retry Failed (PL)
pt: Tentar novamente Failed
ru: Retry Failed (RU)
th: Retry Failed (TH)
tr: Retry Failed (TR)
vi: 重试失败的 (VI)
zh: 重试失败的

# list.detail.retry_failed.hint
source: Retries the failed operations
ar: إعادة محاولة العمليات الفاشلة
de: Wiederholt die fehlgeschlagenen Vorgänge
es: Reintenta las operaciones fallidas
fr: Réessaye les opérations ayant échoué
it: Ritenta le operazioni non riuscite
ja: 失敗した操作を再試行します
ko: 실패한 작업을 다시 시도합니다.
nl: Probeert de mislukte bewerkingen opnieuw
pl: Ponawia nieudane operacje
pt: Tenta novamente as operações com falha
ru: Повторяет неудачные операции
th: ลองดำเนินการที่ล้มเหลวอีกครั้ง
tr: Başarısız işlemleri yeniden dener
vi: Thử lại các thao tác thất bại
zh: 重试失败的操作

# list.detail.snapshots
source: Snapshots
ar: Snapshots (AR)
de: Schnappschüsse
es: Instantáneas
fr: Instantanés
it: Istantanee
ja: スナップショット
ko: Snapshots (한국어)
nl: Schnappschüsse (NL)
pl: Snapshots (PL)
pt: Instantâneos
ru: Snapshots (RU)
th: Snapshots (TH)
tr: Snapshots (TR)
vi: 快照 (VI)
zh: 快照

# list.detail.snapshots_count
source: Snapshots
ar: Snapshots (AR)
de: Schnappschüsse
es: Instantáneas
fr: Instantanés
it: Istantanee
ja: スナップショット
ko: Snapshots (한국어)
nl: Schnappschüsse (NL)
pl: Snapshots (PL)
pt: Instantâneos
ru: Snapshots (RU)
th: Snapshots (TH)
tr: Snapshots (TR)
vi: 快照 (VI)
zh: 快照

# list.detail.stable
source: Stable
ar: Stable (AR)
de: Stabil
es: Estable
fr: [fr] Stabil
it: Stabile
ja: 安定
ko: Stable (한국어)
nl: Stabil (NL)
pl: Stable (PL)
pt: Estável
ru: Stable (RU)
th: Stable (TH)
tr: Stable (TR)
vi: 稳定 (VI)
zh: 稳定

# list.detail.stable_label
source: Stable
ar: Stable (AR)
de: Stabil
es: Estable
fr: [fr] Stabil
it: Stabile
ja: 安定
ko: Stable (한국어)
nl: Stabil (NL)
pl: Stable (PL)
pt: Estável
ru: Stable (RU)
th: Stable (TH)
tr: Stable (TR)
vi: 稳定 (VI)
zh: 稳定

# list.detail.stats
source: List Stats
ar: List Stats (AR)
de: Listenstatistiken
es: Estadísticas de lista
fr: Statistiques de liste
it: Statistiche lista
ja: リスト統計
ko: List Stats (한국어)
nl: Listenstatistiken (NL)
pl: List Stats (PL)
pt: Estatísticas da lista
ru: List Stats (RU)
th: List Stats (TH)
tr: List Stats (TR)
vi: List Stats (VI)
zh: 列表统计

# list.detail.stats_section
source: List Stats
ar: List Stats (AR)
de: Listenstatistiken
es: Lista Stats
fr: Statistiques de la liste
it: Statistiche lista
ja: リスト統計
ko: List Stats (한국어)
nl: Listenstatistiken (NL)
pl: List Stats (PL)
pt: Lista Estatísticas
ru: List Stats (RU)
th: List Stats (TH)
tr: List Stats (TR)
vi: 列表统计 (VI)
zh: 列表统计

# list.detail.subscribe
source: Subscribe to List
ar: Subscribe (AR)
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
ja: 購読
ko: 購読 (한국어)
nl: Abonnieren (NL)
pl: Subscribe (PL)
pt: Assinar
ru: Subscribe (RU)
th: Subscribe (TH)
tr: Subscribe (TR)
vi: 订阅 (VI)
zh: 订阅

# list.detail.subscribe_tooltip
source: Subscribe to a remote list
ar: Subscribe to a remote list (AR)
de: Eine entfernte Liste abonnieren
es: Suscribirse a una lista remota
fr: S'abonner à une liste distante
it: Abbonati a una lista remota
ja: リモートリストを購読
ko: Subscribe to a remote list (한국어)
nl: Subscribe to a remote list (NL)
pl: Subscribe to a remote list (PL)
pt: Assinar to a remote list
ru: Subscribe to a remote list (RU)
th: Subscribe to a remote list (TH)
tr: Subscribe to a remote list (TR)
vi: 订阅远程列表 (VI)
zh: 订阅远程列表

# list.detail.subscribe.desc
source: Add this moderation list to your account so its rules apply to you
ar: أضف قائمة الإشراف هذه إلى حسابك حتى تنطبق قواعدها عليك
de: Fügen Sie diese Moderationsliste Ihrem Konto hinzu, damit die Regeln für Sie gelten
es: Agregue esta lista de moderación a su cuenta para que sus reglas se apliquen a usted
fr: Ajoutez cette liste de modération à votre compte pour que ses règles s'appliquent à vous
it: Aggiungi questo elenco di moderazione al tuo account in modo che le sue regole si applichino a te
ja: このモデレーション リストをアカウントに追加すると、そのルールが適用されます
ko: 규칙이 귀하에게 적용되도록 이 조정 목록을 계정에 추가하세요.
nl: Voeg deze moderatielijst toe aan uw account, zodat de regels op u van toepassing zijn
pl: Dodaj tę listę moderacji do swojego konta, aby jej zasady miały zastosowanie do Ciebie
pt: Adicione esta lista de moderação à sua conta para que as regras se apliquem a você
ru: Добавьте этот список модерации в свою учетную запись, чтобы его правила распространялись на вас.
th: เพิ่มรายการตรวจสอบนี้ลงในบัญชีของคุณเพื่อให้กฎของรายการมีผลกับคุณ
tr: Kurallarının sizin için geçerli olması için bu denetleme listesini hesabınıza ekleyin
vi: Thêm danh sách kiểm duyệt này vào tài khoản của bạn để các quy tắc của nó áp dụng cho bạn
zh: 将此审核列表添加到您的帐户，以便其规则适用于您

# list.detail.subscribe.hint
source: Subscribes to this moderation list
ar: يشترك في قائمة الاعتدال هذه
de: Abonniert diese Moderationsliste
es: Suscríbete a esta lista de moderación
fr: Abonnez-vous à cette liste de modération
it: Si iscrive a questo elenco di moderazione
ja: このモデレーションリストを購読します
ko: 이 조정 목록을 구독합니다.
nl: Abonneert zich op deze moderatielijst
pl: Subskrybuje tę listę moderacji
pt: Inscreve-se nesta lista de moderação
ru: Подписывается на этот список модерации
th: สมัครสมาชิกรายการการกลั่นกรองนี้
tr: Bu denetleme listesine abone olur
vi: Đăng ký vào danh sách kiểm duyệt này
zh: 订阅此审核列表

# list.detail.subscribe.label
source: Subscribe
ar: Subscribe (AR)
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
ja: 購読
ko: 購読 (한국어)
nl: Abonnieren (NL)
pl: Subscribe (PL)
pt: Assinar
ru: Subscribe (RU)
th: Subscribe (TH)
tr: Subscribe (TR)
vi: 订阅 (VI)
zh: 订阅

# list.detail.subscribe.success
source: Subscribed successfully
ar: تم الاشتراك بنجاح
de: Abonniert erfolgreich
es: Suscrito exitosamente
fr: Abonné avec succès
it: Iscrizione avvenuta con successo
ja: 正常に購読されました
ko: 성공적으로 구독되었습니다
nl: Succesvol geabonneerd
pl: Subskrybowano pomyślnie
pt: Inscrito com sucesso
ru: Подписка успешно оформлена
th: สมัครสมาชิกเรียบร้อยแล้ว
tr: Başarıyla abone olundu
vi: Đăng ký thành công
zh: 订阅成功

# list.detail.subscribed
source: Subscribed
ar: مشترك
de: Gezeichnet
es: suscrito
fr: Abonné
it: Sottoscritto
ja: 購読しました
ko: 구독함
nl: Geabonneerd
pl: Zasubskrybowano
pt: Inscrito
ru: Подписан
th: สมัครสมาชิกแล้ว
tr: Abone olundu
vi: Đã đăng ký
zh: 已订阅

# list.detail.unsubscribe
source: Unsubscribe
ar: إلغاء الاشتراك
de: Abbestellen
es: Darse de baja
fr: Se désabonner
it: Annulla l'iscrizione
ja: 購読を解除する
ko: 구독 취소
nl: Uitschrijven
pl: Zrezygnuj z subskrypcji
pt: Cancelar inscrição
ru: Отписаться
th: ยกเลิกการสมัคร
tr: Abonelikten çık
vi: Hủy đăng ký
zh: 退订

# list.details.created
source: Created
ar: مخلوق
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成されました
ko: 생성됨
nl: Gemaakt
pl: Stworzony
pt: Criado
ru: Созданный
th: สร้าง
tr: Oluşturuldu
vi: Tạo
zh: 已创建
